{
  "cate": "7",
  "date": "2æ20æ¥ 16æ42å",
  "datetime": "2018-02-20T16:42",
  "video": "",
  "duration": 0,
  "img": "//www3r.nhk.or.jp/news/r/html/20180220/K10011336261_1802201655_1802201703_01_02.jpg",
  "title": "韓国と北朝鮮の合同チーム  最下位で大会終える",
  "summary": "ピョンチャンオリンピック、アイスホッケー女子で韓国と北朝鮮の合同チームは、７位と８位を決める順位決定戦でスウェーデンに敗れ、最下位で大会を終えましたが、会場のファンから選手たちに惜しみない拍手が送られました。",
  "more": "ピョンチャンオリンピックのアイスホッケー女子で、韓国と北朝鮮の合同チームは２０日、７位と８位を決める順位決定戦でスウェーデンと対戦し、大会最後の試合に臨みました。<br /><br />４０００人以上の観客が見守る中、試合は先制を許す苦しい展開となりましたが、すぐにゴールを奪い返して同点とすると、会場は大歓声に包まれました。<br /><br />試合中には、南北の選手が言葉を交わす場面もたびたび見られるなど、課題とされてきたチームワークの向上に取り組んできたあとも伺え、その後も惜しいチャンスを作る場面もありました。しかし、追加点を奪うことはできず、試合終盤には失点を重ね、１対６で敗れました。<br /><br />オリンピックを通じて、南北の融和ムードが盛り上げられる中、その象徴として結成された、大会史上初めての合同チームは５戦全敗の最下位で大会を終えましたが、試合後、選手たちがリンクの中央に集まって、掛け声をあげ、ファンたちにあいさつをすると、スタンドからは「私たちは１つだ」と大きなコールがわき上がり、惜しみない拍手が送られました。",
  "body": [
    {
      "title": "監督「選手たちのことを誇りに感じている」",
      "img": "",
      "align": "",
      "text": "オリンピック最後の試合を終えたあと、合同チームを率いたマレー監督は「今の気持ちを表現するのは難しい。最後のブザーがなった時、これまでやってきたことが脳裏によみがえってきた。試合には勝てなかったが、懸命にプレーしたし、ホスト国として頑張ったと思う。選手たちのことをとても誇りに感じている」と話しました。<br /><br />試合後に見せた涙の理由を問われると「負けて悲しかったからではなく、選手が誇らしくて泣いた。これ以上にやれることはなかったし、後悔は何もない」と振り返りました。<br /><br />課題とされてきたチームワークについては「大会直前に選手が加わるのは大変だった。もっと時間があれば、もっとよくなったと思うが、できることはやった。ともに過ごす中で、チームワークはずいぶんとよくなったと思う」と説明しました。<br /><br />合同チームとしての最後の試合になったことについては「選手たちの仲がよくなってきたので、わかれるのはつらい。きょうの試合の前、選手たちには、『政治家によって合同チームは作られることになったが、あなたたち選手がこのチームを機能させているのだ』と伝えた。南北双方の選手がすばらしかったので、チームとして１つになれた」と強調しました。<br /><br />北朝鮮の選手について聞かれると「チームに合流することは大変だったと思う。北の選手たちは、これまでなかった競争をチームにもらたし、一生懸命取り組んでくれた。学んで、うまくなりたい気持ちは南の選手と変わりがない」と答えました。<br /><br />また、マレー監督は２１日、南北の選手が昼食をともにするなど、大会の残りの期間中、合同チームの選手たちが一緒に時間を過ごす計画があることを明らかにしました。",
      "textPos": ""
    },
    {
      "title": "選手で受け止め方に違い",
      "img": "",
      "align": "",
      "text": "試合に出場した北朝鮮のファン・チュングム選手は「南の選手と１か月間、練習や生活をともにする中で、同胞だと感じた。言語や文化も一緒で、顔つきも似ている。統一された一つの朝鮮の中で暮らしている感じだった」と述べて、韓国の選手たちとの練習などに問題はなかったという見方を示しました。<br /><br />そのうえで「北と南のすべての応援団の皆さんに感謝する。応援する人たちが『私たちは一つだ』と叫んでいるのを聞いて感動した」と述べて、北朝鮮が派遣した応援団に加え、朝鮮半島が描かれた「統一旗」を振って応援した韓国の人々に対しても感謝の気持ちを述べていました。<br /><br />そして「また合同チームとして試合をする機会があれば、必ず出場し、ほかのチームを圧倒して勝利したい」と述べ、再び、合同チームで試合をすることに前向きな姿勢を示しました。<br /><br />キャプテンを務めた韓国のパク・ジョンア選手は「試合結果には満足できないが、私たちは最善を尽くした」として、限られた準備期間で選手たちが最大限の努力をしたと強調しました。<br /><br />その一方で、次のオリンピックも合同チームとして出場したいかという質問に対しては「それはわからない」と述べるにとどめました。<br /><br />また、きょうの試合で唯一の得点を決めた韓国のハン・スジン選手は「北側、南側というのではなく、試合では、単に一つのチームだと考えていた。当初よりもチームワークはよくなったと思う」と冷静に振り返りました。<br /><br />一方、次のオリンピックに合同チームとして出場したいかという質問に対しては「それは私たちには選択できないだろうから答えられない」と述べて明言を避け、南北の合同チームとしての今後の活動について、韓国と北朝鮮の選手で受け止め方が違うことがうかがえました。",
      "textPos": ""
    },
    {
      "title": "観客からは健闘をたたえる声",
      "img": "",
      "align": "",
      "text": "韓国と北朝鮮のアイスホッケー女子の合同チームは、ピョンチャンオリンピックでの５戦すべてに敗れましたが、観客からは、健闘をたたえる声が相次ぎました。<br /><br />このうち、ソウルから来た６０代の男性は「合同チームが登場したとき胸が熱くなった。試合には敗れたが感動した。南北が１つになることができるという希望を持てた」と話し、合同チームの健闘をたたえました。<br />また、ソウル近郊のソンナム（城南）から来た、６０代の男性は「合同チームは準備期間が短かったので未熟な点はあるが、今後はもっといい試合ができると信じている」と話し、合同チームが今後も結成されることに期待を示しました。<br /><br />一方で、３０代の男性は「南北が１つになって競技する姿には感動したが、一生懸命に努力した、韓国の選手たちが出場できなかったことは残念だった」と話していたほか、３０代の女性も「合同チームでなければ、韓国のチームの団結はもっとうまくいったと思う」という声もありました。",
      "textPos": ""
    },
    {
      "title": "国際アイスホッケー連盟会長「南北合同チーム 続けたらいい」",
      "img": "",
      "align": "",
      "text": "アイスホッケー女子の韓国と北朝鮮の合同チームについて、国際アイスホッケー連盟のルネ・ファゼル会長は、１９日の記者会見で「南北合同チームを続けるべきか検討しているが、私としては続けたらいいと思う」と述べました。<br /><br />そのうえで「２０２２年の北京オリンピックまで合同チームを維持したほうがいいと思う。平和のメッセージになるだろうし、私たちも努力する」と述べて南北合同チームが継続できる方法を模索する意向を示しました。<br /><br />また、大会組織委員会のイ・ヒボム会長も「スポーツは、政治や分断を乗り越えることができる。南北の選手が一つのチームとして出場したことを誇りに思うし、真の平和の象徴だ」と評価しました。<br /><br />南北合同チームをめぐっては、ＩＯＣ＝国際オリンピック委員会の中に、ノーベル平和賞の候補に推薦しようと呼びかけた委員もいて、競技会場を離れても、高い関心が寄せられています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180218/k10011334331000.html",
      "title": "韓国と北朝鮮の合同チーム スイスに敗れる アイスホッケー女子",
      "date": "2月18日  17時43分",
      "datetime": "2018-02-18T17:43",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180218/K10011334331_1802181758_1802181801_01_02.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180218/K10011334331_1802181758_1802181801_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/pyeongchang2018/index.html",
      "title": "ピョンチャンオリンピック",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://sports.nhk.or.jp/index.html",
      "title": "動画やライブ配信などでより深くオリンピックを楽しむにはこちら",
      "time": "ＮＨＫピョンチャンオリンピック",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/northkorea_provocation/",
      "title": "特設 北朝鮮情勢",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/290309.html",
      "title": "「ピョンチャン五輪開幕・２０２０への視点」（時論公論",
      "time": "解説委員室ブログ 2月9日",
      "datetime": "2018-02-09"
    }
  ],
  "word": [
    {
      "link": "word/0000284.html",
      "title": "ピョンチャン五輪"
    },
    {
      "link": "word/0000519.html",
      "title": "大会１２日目"
    },
    {
      "link": "word/0000497.html",
      "title": "アイスホッケー"
    },
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    }
  ],
  "news_id": "k10011336261000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180220/k10011336261000.html"
}