{
  "cate": "3",
  "date": "2æ11æ¥ 20æ14å",
  "datetime": "2018-02-11T20:14",
  "video": "/news/html/20180211/movie/k10011325131_201802112013_201802112013.html",
  "duration": 170,
  "img": "html/20180211/K10011325131_1802112013_1802112014_01_03.jpg",
  "title": "漫画家が海賊版サイトに声明発表へ",
  "summary": "人気漫画や雑誌などをインターネットで無断で公開している、「海賊版サイト」の利用が若い世代を中心に広がっているとして、漫画家で作る団体がこうしたサイトを利用しないよう呼びかける異例の声明をまとめました。",
  "more": "国内の漫画家で作る日本漫画家協会などによりますと、漫画や雑誌をネット上に無断で公開している海賊版サイトの利用が若い世代を中心に、去年秋ごろから急増しているということです。<br /><br />協会は事態を深刻に受け止め、そうした海賊版サイトを利用しないよう読者に呼びかける異例の声明をまとめました。<br /><br />声明では、漫画を創作する過程に加わっていない海賊版サイトの運営者が利益を得ている現状があるとしたうえで、このままの状態が続くと、作品が作り続けられなくなり、日本の文化が滅びてしまうと強い危機感を示しています。<br /><br />協会では、声明文を近くホームページに掲載し、読者への啓発活動を進めることにしています。<br /><br />声明をまとめた日本漫画家協会の理事長で漫画家のちばてつやさんは「漫画家は、自分たちの努力して作ったものがたくさんの人に読まれるのはとてもうれしいが、そこに何の対価も生まれないと生活ができなくなってしまう。雑誌や単行本が売れないと、連載も続かなくなる。このままだとせっかくいい才能を持った若い作家が育たないことに気づいてほしい」と話していました。",
  "body": [
    {
      "title": "被害の広がりの懸念",
      "img": "",
      "align": "",
      "text": "漫画をネットで読むことができる電子コミックをめぐっては、有料サービスなどの正規の市場がここ数年、急速に成長していて、出版科学研究所によりますと、去年の国内での売り上げが１７１１億円に上っています。<br /><br />その一方で、経済産業省が平成２６年にまとめた報告書によりますと海賊版による被害は５００億円に上ると推計され、被害の深刻化が懸念されています。",
      "textPos": ""
    },
    {
      "title": "専門家「悪質サイトは閲覧できない規制を」",
      "img": "",
      "align": "",
      "text": "文化庁の審議会の委員で、著作権に詳しい大阪大学大学院高等司法研究科の茶園成樹教授によりますと、漫画を無断でコピーしてインターネットに投稿することは著作権の侵害で違法だということですが、海外のサーバーに投稿されていると規制は難しい上、削除を申し入れても応じないことも多いということです。<br /><br />これについて茶園教授は、「表現の自由に配慮する必要はあるが、海賊版しか掲載していないような悪質なサイトに限っては日本から閲覧できないようにする『ブロッキング』を導入するなど規制すべきではないか」と指摘しています。<br /><br />そのうえで茶園教授は「海賊版をなくす特効薬はないので、学校などで海賊版サイトを利用しないよう啓発する教育を進める必要がある。また、出版社側も利用者に適正に漫画を読んでもらえるように新たなビジネスモデルを構築していくことが求められる」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/html/20180211/k10011324911000.html",
      "title": "Ｎｅｗｓ Ｕｐ 漫画の危機!? 海賊版サイトの実態",
      "time": "Ｎｅｗｓ Ｕｐ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000009.html",
      "title": "IT・ネット"
    },
    {
      "link": "word/0000100.html",
      "title": "トレンド"
    },
    {
      "link": "word/0000022.html",
      "title": "エンタメ"
    }
  ],
  "news_id": "k10011325131000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "11",
  "url": "https://www3.nhk.or.jp/news/html/20180211/k10011325131000.html"
}