{
  "cate": "1",
  "date": "2æ6æ¥ 19æ15å",
  "datetime": "2018-02-06T19:15",
  "video": "/news/html/20180206/movie/k10011317991_201802061925_201802061926.html",
  "duration": 127,
  "img": "html/20180206/K10011317991_1802061917_1802061918_01_02.jpg",
  "title": "眞子さまの結婚に向けた行事 宮内庁が延期を発表",
  "summary": "宮内庁は、婚約が内定している秋篠宮ご夫妻の長女の眞子さまと、お相手の小室圭さんの結婚に向けた行事などを延期すると発表しました。来年は天皇陛下の退位や皇太子さまの即位に伴う重要な儀式があることから、お二人の結婚とそれに関わる行事は再来年になる見込みだということです。",
  "more": "去年９月に婚約が内定した眞子さまと、大学時代に同じ学年だった小室圭さんの結婚式は、ことし１１月４日に東京都内のホテルで行われ、これに先立つ来月４日に、一般の結納にあたる「納采の儀」が行われる予定でした。<br /><br />これについて、宮内庁の加地隆治宮務主管は６日、記者会見し、お二人の結婚に向けたすべての行事について、「後日に延期することとなった」と発表しました。<br /><br />そのうえで、「変更後の日程については改めて発表する」としたうえで、来年は天皇陛下の退位と皇太子さまの即位に伴う一連の重要な儀式などが執り行われるとして、お二人の結婚とそれに関わる行事は、「一連の重要な儀式が滞りなく終了した再来年になる見込みだ」と説明しています。<br /><br />宮内庁は延期の理由について、お二人が結婚までに行う行事や結婚後の生活について、十分な準備を行う時間的余裕がないと認識されていることを受けてのものだとしています。<br /><br />そのうえで、「お二人のご結婚についてのご意思はお変わりない」と説明し、「ご意向に沿って、ご結婚に向けて必要なお支えをしていく考えに変わりはない」としています。",
  "body": [
    {
      "title": "眞子さまと小室さんのコメント",
      "img": "",
      "align": "",
      "text": "眞子さまと小室圭さんの結婚に向けた行事などの延期にあたって、眞子さまは、ご自身と小室さんの気持ちを文書であらわされました。<br /><br />この中で、眞子さまは、延期を決めた経緯などについて、「私たちは、今まで結婚に関わる様々な行事や結婚後の生活にむけて、二人で話し合い、それぞれの親や関係する方々と相談しながら準備を進めてまいりました。しかし、その過程で、現在予定している秋の結婚までに行う諸行事や結婚後の生活について、充分な準備を行う時間的余裕がないことを認識するようになりました。今、私たちは、結婚という人生の節目をより良い形で迎えたいと考えております。そのために二人で結婚についてより深く具体的に考えるとともに、結婚までの、そして結婚後の準備に充分な時間をかけて、できるところまで深めて行きたいと思っております。本来であれば婚約内定の発表までにその次元に到達していることが望ましかったとは思いますが、それが叶わなかったのは私たちの未熟さゆえであると反省するばかりです」と記されています。<br /><br />そして「今後の私たちの結婚とそれに関わる諸行事を、これから執り行われる皇室にとって重要な一連のお儀式が滞りなく終了した後の再来年に延期し、充分な時間をとって必要な準備を行うのが適切であるとの判断に至りました」としたうえで、「私たちは、この度の延期を、新たな生活を始めるための時間を作る良い機会と考え、その時間を大切に、結婚までの期間を過ごしてまいりたいと思います」と結ばれています。",
      "textPos": ""
    },
    {
      "title": "週刊誌報道の影響は否定",
      "img": "",
      "align": "",
      "text": "秋篠宮ご夫妻の長女の眞子さまと小室圭さんとの婚約内定をめぐっては、去年の暮れから今月にかけて、複数の週刊誌が「小室さんの母親が知り合いの男性と金銭トラブルになっている」などと相次いで報道していました。<br /><br />６日の記者会見で、宮内庁の加地隆治宮務主管は、こうした報道と行事の延期との関係を問われたのに対して、「あくまでも行事やご結婚後の生活の準備のための十分な時間がないという理由で、一連の週刊誌報道による延期ということではありません」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180206/k10011318001000.html",
      "title": "眞子さま お気持ち記した文書 全文",
      "date": "2月6日  19時24分",
      "datetime": "2018-02-06T19:24",
      "imgPath": "html/20180206/K10011318001_1802061927_1802061928_01_02.jpg",
      "iconPath": "html/20180206/K10011318001_1802061927_1802061928_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/japans-emperor5/",
      "title": "天皇陛下 来年４月３０日に退位",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0125.html",
      "title": "不思議の国の“ミンイ” ～異例の退位、実現の背景～",
      "time": "WEB特集 1月25日",
      "datetime": "2018-01-25"
    }
  ],
  "word": [
    {
      "link": "word/0000457.html",
      "title": "退位・即位"
    }
  ],
  "news_id": "k10011317991000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20180206/k10011317991000.html"
}