{
  "cate": "3",
  "date": "2æ10æ¥ 19æ23å",
  "datetime": "2018-02-10T19:23",
  "video": "/news/html/20180210/movie/k10011324231_201802101932_201802101944.html",
  "duration": 39,
  "img": "html/20180210/K10011324231_1802101932_1802101944_01_03.jpg",
  "title": "対戦型ゲーム競技「ｅスポーツ」 プロ資格獲得懸けた初の大会",
  "summary": "対戦型のコンピューターゲームを競技として行う「ｅスポーツ」で、１０日からプロ選手のライセンス制度が始まり、プロ資格の獲得を懸けた初めての大会が開かれました。",
  "more": "「ｅスポーツ」は、欧米や韓国、中国など世界各地で盛んで、高額の賞金を懸けた大会が開かれています。<br /><br />日本でも「ｅスポーツ」を普及していこうと、１０日からプロ選手のライセンス制度が始まりました。千葉市の会場にはプロを目指す若者などが大勢集まり、家庭用ゲーム機での格闘ゲームや、スマートフォン用のパズルゲームで腕を競いました。<br /><br />プロのライセンスは、大会で優秀な成績を挙げた人に発行されることになっていて、優勝した大学生の男性は「プロ化でｅスポーツの認知が広がり、イメージが変わればうれしい。好きなゲームをもっと練習して腕をあげたい」と話していました。<br /><br />会場では、過去の実績からすでにプロの資格を持ち、１０日、正式にライセンスが発行されたプロ選手どうしの大会も開かれ、総額１０００万円の賞金をかけたシューティングゲームで熱戦を繰り広げていました。<br /><br />プロライセンス制度を運営管理する「日本ｅスポーツ連合」の浜村弘一副会長は「ｅスポーツで遅れていた日本もプロライセンスの制度がようやく動きだした。選手を育成する環境が整い、アジア大会などの国際大会で勝てる選手が出れば、認知が広がり、ソフト販売だけに依存していたゲーム産業の構造が変わっていく」と話していました。",
  "body": [
    {
      "title": "ｅスポーツとは",
      "img": "",
      "align": "",
      "text": "「ｅスポーツ」は、「エレクトロニック・スポーツ」の略で、対戦型のコンピューターゲームをスポーツの競技として行います。<br /><br />欧米や韓国、中国では、高額の賞金がかかった大会が開かれ、プロの選手の対戦を、大きなスクリーンが設けられた会場で応援したり、インターネットを通じて観戦したりして楽しむことができ、大会を運営する会社は入場料や放映権料などの収入が得られます。<br /><br />また、４年に１度開かれるアジア最大規模のスポーツの祭典「アジア大会」では、ことし開かれるインドネシア大会で公開競技に、２０２２年の中国・杭州の大会では正式競技に採用されることが決まっています。<br /><br />オランダの調査会社「ニューズー」は、ｅスポーツの世界全体での市場規模がおととしはおよそ５３７億円に上り、２０２０年にはおよそ１６２１億円に拡大すると予測しています。<br />さらに、ネットによる視聴者を含めた観客の数は、２０２０年には、おととしの１．８倍に当たる６億人近くに伸びると予測しています。<br /><br />家庭用のゲーム機が早くから普及した日本のユーザーにとって、ゲームは、オンラインで不特定の第三者と対戦して腕を磨くというより、身近な友達や家族と楽しむものと捉える人が多いのが実情です。<br /><br />さらに、法律で多額の賞金が出る大会を開きにくいこともあって、ｅスポーツは、なじみが薄いのが現状です。<br /><br />こうした中、今月、ゲームソフトメーカーなどでつくる新たな団体「日本ｅスポーツ連合」が設立され、プロの選手としての活動を認められる基準を作ってライセンスを発行したり、プロの選手が参加する大会の開催を公認したりすることで、日本で本格的に普及させる活動に乗り出しました。<br /><br />選手にとっては、プロになれば、賞金に加え企業のサポートを受けやすくなって、「ｅスポーツ」で生計を立てることも可能になり、練習に専念しさらに腕を磨くことができるようになると期待されています。<br /><br />一方、ゲーム業界としては「ｅスポーツ」のプロ選手が誕生して市場が活性化すれば、ソフト販売の売り上げだけでなく大会の放映権料やネット配信、グッズなどの売り上げも見込めるとしています。",
      "textPos": ""
    },
    {
      "title": "米に複数のプロリーグ 五輪種目に検討も ",
      "img": "",
      "align": "",
      "text": "アメリカではｅスポーツのプロリーグが複数あり、調査会社によりますと、プロの選手は合わせておよそ３０００人に上ります。ｅスポーツは有力な動画コンテンツにもなりつつあります。アリーナにはインターネット中継のため、放送局顔負けの設備も用意され、中継用の解説者席まであります。<br /><br />アメリカの調査会社「アクティベート」は、インターネットなどを通じた視聴者数がことし、ＮＢＡ＝プロバスケットボールに並び、２０２１年には野球の大リーグを抜くと予想しています。ＩＯＣ＝国際オリンピック委員会は、去年１０月、「伝統的なスポーツ選手に匹敵するくらいの準備とトレーニングが必要だ」としてオリンピックの種目にｅスポーツの採用を検討する考えを明らかにしました。アメリカは、２０２８年にロサンゼルスでオリンピックを控えており、関心は高まる一方です。<br /><br />ｅスポーツ選手の入学を促すために奨学金制度を用意している大学も増えています。「全米ｅスポーツ大学連盟」によりますと、その数は現在、５０を超えています。<br />このうち、カリフォルニア大学アーバイン校は、おととし、公立大学として初めて奨学金制度を設けました。ｅスポーツ部に所属する１４人の選手は全員が奨学金を受け取っています。<br /><br />ゲームの種類によって５、６人のチームで戦うため、チームワークが重要で全体での練習を行いますが、実は「筋トレ」も欠かせません。長時間、集中力を保ち、思いどおりのゲーム操作を続けるには体力をつける必要があるためで、筋トレを指導する専門のトレーナーまで配属されています。<br /><br />大学のｅスポーツ部責任者のマーク・デピさんは、「ｅスポーツに関心のある人をひきつけることができれば、将来に向けてもっとも優秀な学生、有能な選手を集めて、他校に比べ優位な立場に立てる」と述べ、ｅスポーツ部の重要性を強調しました。奨学金の原資、高速の半導体や画像処理技術を搭載した最新のパソコンを提供しているのはアメリカのＩＴ企業です。アメリカでは、ゲーム開発会社、スポンサー企業、大学までもが一体となってｅスポーツ人気をもり立てているのです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2017_0921.html",
      "title": "ｅスポーツに注目！ 東京ゲームショウ",
      "time": "ビジネス特集 9月21日",
      "datetime": "2017-09-21"
    }
  ],
  "word": [
    {
      "link": "word/0000100.html",
      "title": "トレンド"
    }
  ],
  "news_id": "k10011324231000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "10",
  "url": "https://www3.nhk.or.jp/news/html/20180210/k10011324231000.html"
}