{
  "cate": "5",
  "date": "2æ1æ¥ 13æ15å",
  "datetime": "2018-02-01T13:15",
  "video": "/news/html/20180201/movie/k10011311291_201802011718_201802011728.html",
  "duration": 256,
  "img": "html/20180201/K10011311291_1802011259_1802011315_01_02.jpg",
  "title": "デジカメ出荷台数 ７年ぶり増加 「インスタ映え」が要因か",
  "summary": "去年、国内向けに出荷されたデジタルカメラの台数は、わずかながら前の年を上回り、７年ぶりに増加に転じました。",
  "more": "デジカメの市場は、スマートフォンに押されて不振が続いてきましたが、いわゆる「インスタ映え」を狙う若者を中心に高機能のカメラを買う人が増えていることが主な要因です。<br /><br />「カメラ映像機器工業会」のまとめによりますと、去年１年間に国内向けに出荷されたデジタルカメラは、３５２万１４２５台で、わずかながら前の年を１０００台余り上回りました。デジカメの市場は、スマートフォンのカメラの性能が向上するのに伴って急速に縮小してきたため、出荷台数が増加したのは７年ぶりになります。<br /><br />また、国内向けの出荷額も１０２３億３６００万円と前の年を８．３％上回って、４年ぶりに増加しました。これは、“インスタ映え”という言葉に代表されるように、若い世代を中心に、工夫を凝らした写真をインターネット上に投稿する人たちが増えていて、スマートフォンのカメラよりも細かい設定ができるコンパクトカメラや、レンズの交換ができる「ミラーレス」と呼ばれるカメラなどの販売が持ち直したことが主な要因です。<br /><br />カメラ映像機器工業会では「レンズ交換ができる比較的高い価格帯のカメラを求める人が増え、出荷台数だけでなく、出荷額も押し上げている。この傾向はことしも続くのではないか」と話しています。",
  "body": [
    {
      "title": "売り場も“インスタ映え” 売り上げ１０％増も",
      "img": "",
      "align": "",
      "text": "“インスタ映え”を狙う若い世代のデジタルカメラの需要を意識して、家電量販店も販売を強化しています。<br /><br />東京・有楽町にある家電量販店では、低迷が続いてきたデジタルカメラの売り上げ額が去年は前の年より１０％増えたということです。<br /><br />この店では、一眼レフのカメラに比べて小型で軽いうえに、レンズ交換はできるミラーレスカメラで７万円前後の価格帯の商品が特に人気だということです。<br />このためこの店では、試し撮りができるように、ＳＮＳに投稿される写真でよく題材となるケーキの形をした置物や小さな瓶などを売り場に置いています。<br /><br />ビックカメラ有楽町店の宮島渉さんは、「去年の夏ころから若い女性を中心にカメラの人気が急激に高くなったと感じる。スマートフォンのカメラでは、表現しきれない“ぼけ”や“奥行き”を求める女性が増えているのではないか」と話していました。",
      "textPos": ""
    },
    {
      "title": "“インスタ特需” メーカーも期待",
      "img": "",
      "align": "",
      "text": "「インスタ特需」とも言えるデジタルカメラの久々の人気の高まりに、カメラメーカーもこの追い風を生かそうと取り組みに力を入れています。<br /><br />ミラーレスカメラと呼ばれるレンズ交換式のカメラを得意とする「オリンパス」は、カメラの愛好家に撮影技術を教える講座を開いてきました。最近は、若い女性の参加が増えているということで、女性限定の講座を増やしているということです。<br /><br />先月は、東京都内でスイーツの撮影方法の講座を開きました。プロのカメラマンがスイーツがおいしそうに見える光の当て方やアングルを指導し、参加した女性たちが撮影に挑戦していました。<br /><br />参加した３０代の女性は「きれいな写真が撮れるとインスタグラムに上げて『見て見て』と自慢したくなります」と話していました。<br /><br />メーカーによりますと、スイーツや猫の撮影方法を教える講座が特に人気が高いということです。オリンパスの映像営業統括部の若尾江梨課長代理は、「ＳＮＳが広がったことで、スマートフォンよりもっときれいな写真を撮りたいという女性が増えたことがカメラの販売を押し上げていると思います。われわれメーカーも、開発に女性の意見を取り入れるなど工夫をしながら、ニーズに応えていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "「カメラは相棒」インスタ女子",
      "img": "",
      "align": "",
      "text": "ＳＮＳにより鮮やかな写真を投稿しようと、高品質なカメラを買う人が増えています。<br /><br />神奈川県鎌倉市に住む保育士の須藤留花さん（２３）は、デジタル一眼レフをはじめ６台のカメラを使い、インスタグラムに毎日写真を投稿しています。２年ほど前まではスマートフォンのカメラで撮った空や花などの写真を投稿していましたが、「いいね！」をもらえるのは友達の範囲にとどまっていました。<br /><br />ところが、新たに手に入れた一眼レフのカメラを使ってより画質にこだわった写真を投稿してみたことろ、知らない人たちからも反応が寄せられたということです。<br />これをきっかけに写真にのめり込んだ須藤さんは、さらに５台のカメラを手に入れ、現在は、フォロアーが１８００人以上に増えたということです。<br /><br />須藤さんが特にこだわっているのは、「ボケ味」と呼ばれる写真の風合いです。レンズの焦点から外れた領域でぼやけた美しさを示すもので、絞りなどを細かく設定できる一眼レフカメラなどを使うと多彩な表現が可能になります。これによって、風呂場やキッチンといった何気ない風景でも、納得のゆく写真に仕上がるということです。<br /><br />須藤さんは「ピントの合わせ方など自分の思うように撮れるのがスマートフォンではないカメラの魅力です。自分がいいなと思った写真をインスタグラムに上げて、ほかの人から『いいね！』がもらえると、すごくうれしいです。自分にとってカメラはなくてはならない相棒のような存在です」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011311291000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20180201/k10011311291000.html"
}