{
  "cate": "1",
  "date": "2æ8æ¥ 19æ03å",
  "datetime": "2018-02-08T19:03",
  "video": "/news/html/20180208/movie/k10011321281_201802082015_201802082032.html",
  "duration": 35,
  "img": "html/20180208/K10011321281_1802081939_1802081956_01_02.jpg",
  "title": "沈没タンカーの油が漂着か 奄美大島で回収作業開始",
  "summary": "鹿児島県の広い範囲の離島に、東シナ海で沈没したタンカーから流出した可能性のある黒い油のようなものが漂着している問題を受けて、８日、奄美大島の海岸で本格的な回収作業が始まりました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180208/K10011321281_1802081939_1802081956_01_03.jpg",
      "align": "",
      "text": "先月６日に中国・上海の沖合の東シナ海で起きた中国の貨物船とイランの海運会社のタンカーの衝突事故では、タンカーが炎上して漂流し、その後、奄美大島の西およそ３１５キロ付近で沈没し、タンカーの積み荷の原油や燃料の重油が流れ出ています。<br /><br />奄美大島をはじめ、鹿児島県内の広い範囲の離島には、このタンカーから流出した可能性のある黒い油のようなものが相次いで漂着しているのが見つかり、鹿児島県や環境省などが対策を検討していました。<br /><br />８日から本格的な回収作業が始まり、奄美市の朝仁海岸では、長靴をはいてゴム手袋をした県の職員らが、黒く固まった油のようなものをバケツや袋に入れたあとドラム缶に集めていました。<br /><br />鹿児島県によりますと、油のようなものが漂着した離島は、８日午後５時現在、奄美大島、徳之島、沖永良部島、屋久島、喜界島、与論島、加計呂麻島、請島、宝島、与路島となっています。<br /><br />県と国は９日以降も自治体と連携しながら回収作業を進める方針です。鹿児島県大島支庁の島田公史建設課長は「砂をかぶっているものが多く、回収は基本的には手作業になるが、作業する人の安全管理を徹底して、確実に作業を進めていきたい」と話しています。",
      "textPos": "bottom"
    },
    {
      "title": "死んだアオウミガメ見つかる",
      "img": "",
      "align": "",
      "text": "鹿児島県によりますと、奄美大島の海岸で、今月６日、アオウミガメ１匹が口に油が入った状態で死んでいるのが見つかりました。<br /><br />ウミガメは甲羅の長さが３０センチほどで、獣医師が調べたところ、口の中に油が残っていて窒息死と見られていますが、油が直接的な死因となったのかどうかはわからないということです。<br /><br />鹿児島県は関係機関と連携して野生動物への影響がないか情報を集めることにしています。",
      "textPos": ""
    },
    {
      "title": "専門家「適切な除去で環境保つこと可能」",
      "img": "",
      "align": "",
      "text": "鹿児島大学水産学部の中村啓彦教授などが、タンカーから漏れ出た重油の流れを海流と風の影響を考慮して計算したところ、黒潮の流れに乗っていったん北上したあと、北からの強い季節風に押し戻される形で南西方向に向きを変えて、鹿児島県のトカラ列島や奄美群島の方向に流れるという結果が得られたということです。<br /><br />中村教授は「流出した重油の大半は、黒潮をまたいで南西諸島沿いに流されていると見られる。今後しばらくは漂着範囲が広がる可能性が高いが、沿岸に流れ着く重油の量は、かつてのナホトカ号事件などと比べ格段に少なく、適切に除去する作業を行えば、これまでどおりの海の環境を保つことは十分可能だ」と話しています。<br /><br />また、タンカーが積み荷として運んでいた原油の一種のコンデンセートについて「揮発性が非常に高く、海中で希釈され、日本の沿岸にまで流れ着く可能性は低いと考える。しかし、漁業者など不安に感じている人も多いことから、水質検査などを行って影響が出ていないことを確認する必要がある」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180208/k10011321151000.html",
      "title": "鹿児島 奄美大島などに油漂着 サンゴなど緊急調査へ 環境省",
      "date": "2月8日  17時47分",
      "datetime": "2018-02-08T17:47",
      "imgPath": "html/20180208/K10011321151_1802081757_1802081801_01_02.jpg",
      "iconPath": "html/20180208/K10011321151_1802081757_1802081801_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011321281000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20180208/k10011321281000.html"
}