{
  "cate": "3",
  "date": "2æ13æ¥ 18æ58å",
  "datetime": "2018-02-13T18:58",
  "video": "/news/html/20180213/movie/k10011327581_201802131946_201802131948.html",
  "duration": 153,
  "img": "html/20180213/K10011327581_1802131946_1802131948_01_03.jpg",
  "title": "国民栄誉賞 将棋の羽生氏と囲碁の井山氏の表彰式",
  "summary": "将棋で前人未到の「永世七冠」を達成した羽生善治氏と、囲碁で２度の七冠独占を達成した井山裕太氏の国民栄誉賞の表彰式が行われ、安倍総理大臣が２人に表彰状と盾を授与し、功績をたたえました。",
  "more": "総理大臣官邸で開かれた表彰式には、羽生善治氏と井山裕太氏のほか、日本将棋連盟の佐藤会長、日本棋院の團理事長、それに羽生氏の長女の舞花さんの５人が出席しました。<br /><br />この中で、安倍総理大臣は「歴史に刻まれる偉業を達成し、多くの国民に夢と感動を、社会に明るい希望と勇気を与えた」と述べたうえで、羽生氏と井山氏のそれぞれに表彰状と盾を授与しました。<br /><br />また、記念品として、２人がいずれも７つのタイトルを獲得したことにちなんだ、七宝焼のすずり箱や、２人の名前が入った広島県特産の熊野筆などが手渡されました。<br /><br />これを受けて、お礼の品として羽生氏から将棋盤と駒が、井山氏からは碁盤と碁石が安倍総理大臣に贈られました。<br /><br />国民栄誉賞の個人としての受賞は２４人目と２５人目で、将棋と囲碁の棋士に贈られるのは初めてです。",
  "body": [
    {
      "title": "",
      "img": "",
      "align": "",
      "text": "羽生さんと井山さんは、表彰式のあと東京都内で記者会見しました。<br /><br />この中で、羽生さんは「改めて大変栄誉ある賞を頂いたと実感しています。これを大きな励みとして、引き続き棋士として前向きに進んでいかなくてはいけないと決意を新たにしました」と話しました。<br /><br />そのうえで、「将棋の世界も囲碁の世界も長い歴史があり、その背景も含めて評価をしていただけたのではないかと思っています。将棋の世界は非常に幅広い年代の人がいて、年代が上がっても指せる将棋があるので、自分なりの限界に挑戦していきたい」と今後の抱負を述べました。<br /><br />また、「将棋の世界は早いサイクルで新しい棋士たちが出てくるが、これが将棋の活気や歴史的な継続につながっていると感じています」と若手の棋士たちにエールを送り、中学３年の藤井聡太五段と今月１７日に公式戦で初めて対局することについて「きょうの日が終わったら一息つけると思っていましたが、全くそうではなくなってしまって、私自身も張り切って対局を心待ちにしているところです」と話していました。<br /><br />一方、井山さんは冒頭、「身に余る光栄なことで、いまだに実感が湧かない部分もあります。私は棋士としてまだまだこれからなので、今回の受賞を今後に期待してのものだと解釈しています。これから少しでも成長していけるよう、棋士としても１人の人間としても努力していかなくてはならないと思います」と話しました。<br /><br />そして、「世界戦ではなかなかいい結果が残せていないので、『日本の囲碁もやれるんだ』ということを示せるように頑張っていきたいです」と決意を話していました。<br /><br />そのうえで、「自分も下の世代の棋士と戦うことが増え、大変な面もありますが、日本囲碁界としては頼もしくも感じています。なんとか自分がその先頭に立って、世界で引っ張っていけるように努力していきたい」と意気込んでいました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/4082/",
      "title": "羽生善治×井山裕太 前人未到の世界を語る",
      "time": "クローズアップ現代＋ 1月10日",
      "datetime": "2018-01-10"
    },
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011327581000/k10011327581000.html",
      "title": "将棋の羽生さんと囲碁の井山さんが国民栄誉賞をもらう",
      "time": "NEWSWEB EASY 2月14日",
      "datetime": "2018-02-14"
    }
  ],
  "word": [],
  "news_id": "k10011327581000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "13",
  "url": "https://www3.nhk.or.jp/news/html/20180213/k10011327581000.html"
}