{
  "cate": "3",
  "date": "2æ3æ¥ 19æ21å",
  "datetime": "2018-02-03T19:21",
  "video": "/news/html/20180203/movie/k10011314111_201802031926_201802031933.html",
  "duration": 147,
  "img": "html/20180203/K10011314111_1802031707_1802031707_01_02.jpg",
  "title": "世界最小クラス ミニロケット打ち上げ成功",
  "summary": "将来、世界的に需要が増すと予想されている超小型衛星を低コストで打ち上げようと、ＪＡＸＡ＝宇宙航空研究開発機構が実験用に開発した世界最小クラスのミニロケットが、３日午後２時３分鹿児島県の内之浦宇宙空間観測所から打ち上げられました。ミニロケットは搭載した超小型衛星を予定の軌道に投入し、打ち上げ実験は成功しました。",
  "more": "ＪＡＸＡが新たに開発した全長およそ１０メートルの世界最小クラスのミニロケットは東京大学が開発した超小型衛星を載せて、３日午後２時３分に鹿児島県の内之浦宇宙空間観測所から打ち上げられました。<br /><br />ミニロケットは衛星を覆っている先端のカバーや１段目のエンジンを切り離しながら上昇を続け、超小型衛星を予定の軌道に投入し打ち上げ実験は成功しました。<br /><br />このミニロケットは去年１月に最初の打ち上げが行われましたが、飛行中に機体の状態を示すデータが途絶えたことから飛行が中断されていて、２度目の挑戦での成功となりました。<br /><br />超小型衛星は上空から地上を観測することによって、自然災害の発生や農作物の生育状況の確認など宇宙ビジネスの分野でさまざまな活用ができることから世界的な需要の増加が予想されていて、合わせて、打ち上げコストを下げるための専用のミニロケットの開発も盛んになっています。<br /><br />今回、打ち上げられたミニロケットや衛星には、コスト削減のため家電製品などに使われる民生用の部品が実験的に使われていて、ＪＡＸＡなどでは今回の打ち上げで得られるデータを民間企業にも積極的に活用してもらい、日本の宇宙ビジネスのすそ野を広げたいとしています。",
  "body": [
    {
      "title": "超小型衛星ビジネスの試金石",
      "img": "",
      "align": "",
      "text": "世界最小クラスとなる今回のミニロケットは、需要の増加が予想される手で持ち運べるサイズの超小型衛星を打ち上げるために、ＪＡＸＡ＝宇宙航空研究開発機構が、これまで地球上空の観測に使われてきた２段式のロケット「ＳＳ－５２０」を３段式にすることで、新たに開発しました。<br /><br />「５２０」はロケットの直径がわずか５２０ミリしかないことからつけられています。ミニロケットの開発にあたっては低価格での打ち上げを目指す狙いから、これまでの技術を活用するだけでなく、ロケットの電子部品に家電製品や携帯電話など私たちの生活に身近な製品に使われているものと同じ民生用の部品がいくつも採用されました。<br /><br />また、大型ロケットに搭載されているような、飛行中の機体のバランスを調整する高価な機能が省略されるなど、システムや設備の簡素化も進められました。<br /><br />この結果、打ち上げにかかる費用はロケットと衛星を合わせておよそ５億円と、ＪＡＸＡのほかの人工衛星の打ち上げに比べて数十分の１に抑えられています。今回の打ち上げ実験は、ロケットの低コスト化と信頼性を両立させ、世界的に競争が激しくなる超小型衛星の打ち上げビジネスに日本が参入していけるのか、その試金石となるものでした。",
      "textPos": ""
    },
    {
      "title": "競争激化のミニロケット開発",
      "img": "",
      "align": "",
      "text": "超小型衛星の需要増大にともない、打ち上げを低コストで行えるようにしようとミニロケットの開発も盛んになっています。<br /><br />これまで打ち上げられてきた人工衛星は、重さが２トンを超えるような大型のものが多く、気象観測や通信などのために政府機関が打ち上げるものが主流で、ロケットも大型化が進みました。<br /><br />一方で、ここ数年は、電子部品の高性能化によって、持ち運びが可能なサイズの超小型衛星が開発され、宇宙空間を利用したさまざまなビジネスに活用する動きが広まりました。<br /><br />これに合わせて、超小型衛星を低コストで打ち上げられるようにしようとミニロケットの開発も盛んになっています。先月２１日には、アメリカのベンチャー企業「ロケットラボ」が開発した全長１７メートルの超小型衛星を載せたミニロケットが新たにニュージーランドに整備した発射場から打ち上げられ、衛星を予定の高度で切り離して超小型衛星のためのミニロケットとして初の打ち上げ成功となりました。この会社では、需要の高まりに応えるために、将来は週に１回以上の打ち上げを目指すことにしています。<br /><br />日本でも北海道のベンチャー企業「インターステラテクノロジズ」が超小型衛星を専門に搭載する格安のミニロケットの開発を進め、打ち上げビジネスへの参入を目指していて、２０２０年に北海道大樹町から打ち上げたいとしています。<br /><br />また、キヤノン電子など４社が共同で設立した会社は、２０２１年までに超小型衛星を打ち上げるロケットの開発を検討していて、現在、発射場の建設場所について国内外の複数の候補地から選定を進めています。これについては、和歌山県と串本町が町内にある荒船海岸周辺への誘致を目指しています。",
      "textPos": ""
    },
    {
      "title": "宇宙ビジネス目指す企業も期待",
      "img": "",
      "align": "",
      "text": "超小型衛星を低コストで打ち上げられるミニロケットの誕生に、日本のベンチャー企業も期待を寄せています。<br /><br />宇宙ビジネスへの参入を目指すベンチャー企業「アクセルスペース」です。重さ１００キロほどの超小型衛星５０機をことしから順次打ち上げる計画で、２０２２年までに地球上を２４時間体制で観測できるサービスを始めたいとしています。<br /><br />石油パイプラインの保守点検や船舶の航路の把握、リゾート施設の防犯のための監視業務などを上空から衛星を使って行うことで新たなビジネスを展開したいと考えています。<br /><br />人工衛星を使えば、人や車、それにものの動きを分析する経済予測や農場や森林などの資源の管理、自然災害の被害の把握などが簡単にできるようになることから、海外でも多くのベンチャー企業がビジネス展開を目指しています。<br /><br />こうしたビジネスを展開する上で課題となっているのが衛星を打ち上げるためのロケットです。これまでは超小型衛星を専用に打ち上げるロケットがなく、大型のロケットにほかの衛星と相乗りする形で打ち上げるしかありませんでした。<br /><br />この場合、超小型衛星をビジネス上必要となる軌道に投入しようとしてもさまざまな制約が出てくるため、打ち上げ費用が安い専用のロケットの誕生が待ち望まれているのです。<br /><br />アクセルスペースの中村友哉代表は「超小型衛星で事業を継続的に拡大していくためには専用のロケットが不可欠だ。特に海外の打ち上げの場合、衛星の輸出の手続きが煩雑になる場合が多く、日本での誕生を期待している」と話していました。",
      "textPos": ""
    },
    {
      "title": "芸能プロも宇宙ビジネス参入",
      "img": "",
      "align": "",
      "text": "宇宙ビジネスは、私たちの身近なエンターテインメントの世界にもすそ野を広げようとしています。<br /><br />大手芸能プロダクションは、３６０度カメラを搭載した超小型衛星を打ち上げ、宇宙空間の映像を地上にリアルタイムに送ることで、ＶＲ＝バーチャルリアリティーで宇宙旅行を楽しめるサービスを展開する計画を発表しました。<br /><br />このプロダクションでは、去年、宇宙時代の到来に向けて宇宙とエンターテインメントを融合しようと新たな部署を発足させました。<br /><br />会見したオスカープロモーションの鈴木誠司副社長は「バーチャルリアリティーで宇宙旅行を楽しめるようにしたい。２０２０年の東京オリンピック・パラリンピックでは、ＶＲ体験イベントの開催を目指します」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180203/k10011314011000.html",
      "title": "世界最小クラス ミニロケットを打ち上げ",
      "date": "2月3日  14時05分",
      "datetime": "2018-02-03T14:05",
      "imgPath": "html/20180203/K10011314011_1802031419_1802031421_01_03.jpg",
      "iconPath": "html/20180203/K10011314011_1802031419_1802031421_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180203/movie/k10011314011_201802031419_201802031420.html",
      "duration": 39
    },
    {
      "link": "html/20180203/k10011313951000.html",
      "title": "世界最小クラス ミニロケットまもなく打ち上げ",
      "date": "2月3日  12時12分",
      "datetime": "2018-02-03T12:12",
      "imgPath": "html/20180203/K10011313951_1802031216_1802031220_01_03.jpg",
      "iconPath": "html/20180203/K10011313951_1802031216_1802031220_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180203/movie/k10011313951_201802031219_201802031220.html",
      "duration": 58
    },
    {
      "link": "html/20180201/k10011311751000.html",
      "title": "ロシア極東の新宇宙基地 ３回目のロケット打ち上げ成功",
      "date": "2月1日  18時31分",
      "datetime": "2018-02-01T18:31",
      "imgPath": "",
      "iconPath": "",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011314111000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20180203/k10011314111000.html"
}