{
  "cate": "1",
  "date": "2æ2æ¥ 14æ42å",
  "datetime": "2018-02-02T14:42",
  "video": "/news/html/20180202/movie/k10011313051_201802021906_201802021912.html",
  "duration": 191,
  "img": "html/20180202/K10011313051_1802021505_1802021506_01_02.jpg",
  "title": "ネットカフェに約4000人生活か 都が初の実態調査",
  "summary": "住まいがなく、インターネットカフェなどで寝泊まりしながら生活する人たちが、東京都内で１日当たりおよそ４０００人に上ると推計されることが、都が初めて行った実態調査でわかりました。",
  "more": "この調査は東京都がおととし１１月から去年１月にかけて、都内にある２４時間営業のインターネットカフェや漫画喫茶などの店舗と利用者を対象に初めて行い、２２２の店舗と９４６人の利用者から回答を得ました。<br /><br />それによりますと、利用の実態などから平日にインターネットカフェなどに寝泊まりする人は、都内で１日当たり１万５３００人と推計され、このうち住まいがない人は、およそ４０００人に上ると見られるということです。<br /><br />男性が９７．５％を占めていて、年齢別で最も多かったのが、３０代で３８．６％、次いで５０代が２８．９％、４０代が１７．４％でした。<br /><br />また、利用の頻度については、全体の９０．１％が、週に３日以上の常連の利用者で、インターネットカフェなどに泊まらない日は路上やファストフード店で過ごしているケースが多いということです。<br /><br />さらに、住まいを失った理由については、合わせて５３．９％の人が仕事を辞めて家賃が払えないか、寮や住み込み先を出たためだと答えています。<br /><br />こうした人のほとんどが、今いちばん困っていることとして、仕事に関する悩みを挙げていますが、３７．７％の人がハローワークや行政機関の窓口などのどこにも相談したことがないと答えたということです。<br /><br />東京都は住まい探しや就労支援をしていますが、今回の調査結果を受けて、都内の繁華街での巡回相談を強化するなどして、適切な支援につなげたいとしています。",
  "body": [
    {
      "title": "小池知事「社会全体で考える必要」",
      "img": "",
      "align": "",
      "text": "小池知事は記者会見で、「安定した収入や生活基盤を持たないことによりネットカフェでの寝泊まりにつながっているのではないか。都内では有効求人倍率が２をはるかに超えて圧倒的に人手不足と言われているが、まだ不安定な労働につながっていることについては社会全体でしっかり考える必要がある」と述べました。",
      "textPos": ""
    },
    {
      "title": "ネットカフェで３年間生活",
      "img": "",
      "align": "",
      "text": "去年５月までの３年間、都内のネットカフェで生活をしていたという千葉県の男性は、都内でも料金が安いと言われる東京・蒲田にあるインターネットカフェを選び、ひと晩１０００円の料金で寝泊まりしていたということです。<br /><br />当時、住所を問われることがない日雇いの仕事を繰り返し、１日８０００円の日当で生活していました。賃貸アパートに入居しようとしたこともありましたが、敷金・礼金のほか家電製品などを買いそろえるための資金が足りなかったことに加え保証人も見つからず、ネットカフェでの生活を続けざるを得なかったと言います。<br /><br />去年５月、路上生活者の支援などを行うボランティア団体に相談した結果、現在は団体が管理する家電製品などが備えられたアパートに家賃を支払って入居しています。<br /><br />男性は「ネットカフェでいすに座ったまま寝る生活を繰り返していると、体だけでなく精神的にも辛かった。何度もアパートを借りようと思ったが、家族を含めて保証人を頼める人もおらず、ずるずるとネットカフェでの生活が続いていた。これからは安定した暮らしをしたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "相談窓口「継続的な支援必要」",
      "img": "",
      "align": "",
      "text": "インターネットカフェなどに寝泊まりしながら生活している人たちを支援する東京・新宿にある相談窓口の担当者は「景気回復で人手不足と言われるが、突然、仕事を失う人も多く、継続的な支援が必要だ」と話しています。<br /><br />東京・新宿の歌舞伎町にある相談窓口「ＴＯＫＹＯチャレンジネット」は、東京都から委託を受けた社会福祉法人が運営し、インターネットカフェで寝泊まりしている人などの支援を行っています。<br /><br />東京都によりますと、平成２０年の開設以来、毎年１０００人前後が相談に訪れているということです。窓口では、専門の相談員が一人一人の生活状況を聞き取ったうえで、３か月間利用できる「一時住宅」や、就職先の紹介、大型自動車の免許といった資格の取得など定住や自立に向けた支援を行っています。<br />また、インターネットカフェが多い繁華街での巡回相談も行っているということです。<br /><br />ＴＯＫＹＯチャレンジネットの小田智雄所長は「景気が回復して人手不足だと言われているが非正規雇用で働く人は多く、突然仕事を失うといった状況も続いている。相談者が定住できるように幅広く支援していきたい」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/289664.html",
      "title": "「生活保護 問われる“最低限度の生活”」（時論公論）",
      "time": "解説委員室ブログ 2月1日",
      "datetime": "2018-02-01"
    },
    {
      "link": "http://www.nhk.or.jp/gendai/articles/4079/",
      "title": "アラフォー・クライシス",
      "time": "クローズアップ現代＋ 12月14日",
      "datetime": "2017-12-14"
    }
  ],
  "word": [],
  "news_id": "k10011313051000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "02",
  "url": "https://www3.nhk.or.jp/news/html/20180202/k10011313051000.html"
}